{
  "tgt_word2id": {
    "": 151,
    "youngsters": 17822,
    "middle-class": 9421,
    "slum": 10291,
    "subtraction.": 45903,
    "What": 141,
    "syndrome.\"": 32684,
    "improvising.": 45904,
    "systemic": 11824,
    "gruesome.": 45905,
    "weighs": 6759,
    "Cameroon": 33819,
    "sacredness.": 45906,
    "self-confidence,": 21895,
    "attack?": 20047,
    "small-scale": 13981,
    "research,": 2297,
    "downloaded": 11094,
    "parliamentary": 29051,
    "wedlock.": 45907,
    "folded,": 30989,
    "network?": 23004,
    "companies,": 3113,
    "oak": 25367,
    "nurtured.": 45909,
    "commercially": 12113,
    "synthesizers": 27073,
    "disliking": 45910,
    "generates": 6299,
    "chewing": 10879,
    "flip,": 36627,
    "Dell": 45911,
    "luxury": 5931,
    "incremental.": 33818,
    "back?\"": 27074,
    "flirting": 30994,
    "sets": 3025,
    "tadpoles": 29050,
    "one-life": 45914,
    "IUCN,": 30995,
    "oppression": 22264,
    "gyrus": 23005,
    "vaccines,": 11340,
    "Balinese": 21901,
    "flanks": 36628,
    "array.": 23006,
    "workers'": 27075,
    "human-powered": 24138,
    "behaves,": 27076,
    "stinks,": 45916,
    "CEO": 5218,
    "isotope": 30990,
    "whatnot,": 20228,
    "delivered,": 45917,
    "Karachi": 27077,
    "estimate": 3921,
    "guitars": 33820,
    "builds,": 45918,
    "TV.": 5721,
    "diary": 19255,
    "murder": 7343,
    "element": 3751,
    "cancer.": 1668,
    "oceans": 3047,
    "II,": 8059,
    "womanhood.": 44393,
    "liked?": 45919,
    "Eugene": 45920,
    "resurrection.": 41241,
    "gloriously": 41242,
    "enforce": 17823,
    "panel": 6847,
    "lesson": 2185,
    "pushed,": 27078,
    "procedures.": 29053,
    "opportunity?": 33821,
    "breathing,": 13514,
    "gist": 36626,
    "lifetime.\"": 41243,
    "graduate,": 24140,
    "French.": 11096,
    "deposits": 24141,
    "already,": 4615,
    "Katie's": 45923,
    "quitting,": 45983,
    "growth": 944,
    "Food": 10105,
    "go.\"": 9422,
    "crazy.": 3912,
    "jumps,": 45924,
    "warmth": 17824,
    "oftentimes": 15218,
    "Humans": 8559,
    "dances.": 23008,
    "started.": 3861,
    "provide,": 24142,
    "Tasmania.": 28043,
    "positive,": 9105,
    "small,": 2475,
    "regarded": 12725,
    "everything": 324,
    "socialism": 24143,
    "instinct.": 20048,
    "155": 30991,
    "coverage,": 15219,
    "memes,": 18491,
    "misdirection.": 36631,
    "mangoes,": 31769,
    "villages": 4756,
    "coincidence.": 17201,
    "twenty-first": 45926,
    "ballast": 18492,
    "dazzling": 21896,
    "specializes": 27080,
    "epidemiology": 27081,
    "alien": 4767,
    "theorem,": 36632,
    "tower.": 19257,
    "indifferent.": 45927,
    "mortgages": 36633,
    "existed.": 8060,
    "dry": 2560,
    "loan.": 20530,
    "Poetry": 15355,
    "generation.\"": 36634,
    "suburb,": 45928,
    "given": 554,
    "caught": 1893,
    "transdisciplinary": 45929,
    "88,": 46036,
    "below,": 9266,
    "Why,": 21898,
    "unchanged.": 20049,
    "percentage.": 33825,
    "consultant's": 46040,
    "power.\"": 30992,
    "cover": 1686,
    "habit,": 20050,
    "shadow,": 14393,
    "signboard": 48901,
    "CITES": 45930,
    "something.\"": 17826,
    "E.U.": 13050,
    "pressures,": 36694,
    "500,": 29054,
    "emptiness": 33826,
    "dissolved": 18508,
    "soar": 29055,
    "Republic": 8319,
    "irresponsible.": 33827,
    "spin,": 23010,
    "show": 207,
    "great-grandfather,": 36636,
    "Pieces": 41247,
    "\"War": 21583,
    "central.": 45933,
    "steering": 12114,
    "USA's": 45934,
    "simple,": 2442,
    "African.": 14825,
    "gallery,": 24144,
    "Fair,": 35619,
    "impostor": 47365,
    "caricature": 36637,
    "Highway.": 45912,
    "radar.": 27908,
    "design's": 23011,
    "sociologist": 25582,
    "cobra.": 41248,
    "pathologies.": 45936,
    "allowance.": 45937,
    "quickly": 965,
    "Geraldine": 45938,
    "agency": 6848,
    "barrel,": 29056,
    "turbo": 45939,
    "\"Dead": 33829,
    "view?": 31472,
    "defense.": 13731,
    "America": 951,
    "open-ended": 16661,
    "turn.": 7729,
    "cosmologist": 36638,
    "Several": 9423,
    "plants'": 33831,
    "Hulk.": 25583,
    "determined.": 30993,
    "toilet,": 10466,
    "laws.": 8320,
    "opinions": 7544,
    "server.": 21900,
    "six.": 9424,
    "Qatari": 33832,
    "sewed": 41239,
    "isoprene,": 48827,
    "50x15,": 41250,
    "painting,": 8560,
    "full-length": 45913,
    "irritable": 41251,
    "benefits.": 7545,
    "century?": 29057,
    "typology": 33833,
    "Valentine's": 18494,
    "materiality": 29058,
    "unite": 12115,
    "refrigerated": 27082,
    "enterprises.": 42642,
    "enjoy": 1936,
    "terabytes.": 41252,
    "pies.": 24145,
    "McNally": 44279,
    "phrase.": 11825,
    "true?": 13699,
    "popular.": 8818,
    "foods,": 20979,
    "latitude,": 29059,
    "standstill": 41253,
    "knee": 9267,
    "limits.": 14160,
    "Earlier": 23012,
    "Ph.D.s,": 47303,
    "Caribbean,": 17827,
    "realize": 718,
    "Consensus": 36639,
    "Augustine": 24146,
    "is?": 4140,
    "\"Living": 45941,
    "Age": 8321,
    "hurt": 3317,
    "Gene,": 41254,
    "overdue.": 36640,
    "sewn": 36641,
    "basics.": 41255,
    "segment": 9268,
    "generators": 23013,
    "vetting": 45942,
    "skills": 1691,
    "Area": 23014,
    "swollen": 12374,
    "users.": 8322,
    "none,": 29060,
    "Emmanuel": 21443,
    "PDF,": 36746,
    "are:": 11576,
    "suggestions,": 30996,
    "synapses.": 24148,
    "century;": 41256,
    "serotonin": 16662,
    "Najmuddin": 27122,
    "walked": 1221,
    "anytime,": 29061,
    "Correctional": 36642,
    "structured,": 35122,
    "visible": 3532,
    "Throughout": 8442,
    "bars.": 16663,
    "self-sustainable": 30997,
    "transmitters.": 36643,
    "both.": 5450,
    "personas": 45946,
    "collect": 1985,
    "Express,": 36644,
    "exploration,": 11097,
    "fooled,": 48734,
    "Quick": 20980,
    "paltry": 44086,
    "spectacles": 45817,
    "legend": 21902,
    "rap.": 29063,
    "Fresh": 29064,
    "childbirth": 24149,
    "motion,": 9106,
    "corner.": 6515,
    "firing": 7628,
    "grist": 47452,
    "Hawking,": 27084,
    "Buffett,": 45947,
    "Tahiti": 45948,
    "either,": 9425,
    "compress": 14826,
    "Organized": 45949,
    "Marc": 21499,
    "your": 62,
    "liberators,": 45951,
    "racked": 45952,
    "charts,": 36645,
    "reconstruction,": 36646,
    "Prize-winning": 34417,
    "pride": 5932,
    "languages,": 6998,
    "Rock,\"": 45953,
    "infancy": 36647,
    "initiated": 15642,
    "Regina,": 45954,
    "analyze,": 45464,
    "werent": 36648,
    "minds?": 18519,
    "present": 1118,
    "weakest": 21903,
    "takers": 36785,
    "observer": 14051,
    "Teach": 17197,
    "old,": 1345,
    "reputational": 45955,
    "Grave": 30999,
    "so?": 13051,
    "laminated": 31000,
    "imagery": 5550,
    "perform": 2819,
    "surge": 12420,
    "struggle,": 12727,
    "Collaborator": 28372,
    "sketches.": 31001,
    "chapters.": 27086,
    "membrane.": 32396,
    "position?": 45956,
    "section.": 17828,
    "Rwanda,": 8248,
    "time-consuming": 44377,
    "fibrous": 41259,
    "bribery,": 46194,
    "Thanksgiving.": 33834,
    "Mars,": 4843,
    "black,": 4993,
    "hermetically": 45958,
    "Score,": 45959,
    "table": 2016,
    "Interpreter:": 25584,
    "executed": 11098,
    "Eye": 31003,
    "formulate": 21904,
    "2007": 8819,
    "soaks": 36649,
    "punches": 45960,
    "client.": 20052,
    "dropped.": 19146,
    "mashup,": 46214,
    "squish": 25585,
    "construct": 5821,
    "realism": 29065,
    "Besides": 36650,
    "flawed.": 31004,
    "mills,": 41260,
    "forever.\"": 21905,
    "evidence.": 6098,
    "Vegas.": 24192,
    "sharp.": 27088,
    "\"So?\"": 45961,
    "maintenance.": 41261,
    "secured": 24150,
    "hypertension.": 29066,
    "behind,": 7546,
    "dominance.": 31005,
    "shave": 19258,
    "reducing": 4578,
    "faces": 3161,
    "\"Only": 25586,
    "needles,": 31006,
    "tenure.": 45962,
    "herbal": 45963,
    "exclusion": 27090,
    "line:": 21906,
    "\"Janine,": 36811,
    "shrimp": 5551,
    "battlefield": 14827,
    "generalization,": 41262,
    "nonfiction": 45964,
    "Elon": 33837,
    "scholar": 13377,
    "genome?": 36651,
    "waterproof.": 36813,
    "polite,": 36652,
    "deteriorated": 45967,
    "intimately": 13052,
    "orders.": 27091,
    "Africa,\"": 36654,
    "Malibu,": 41264,
    "Association": 8820,
    "pill,": 20981,
    "pursue": 4141,
    "preventing": 6999,
    "bathrooms": 20053,
    "pneumatic": 44378,
    "Susie,": 25587,
    "climatologists": 36655,
    "Allow": 15220,
    "privilege.": 16664,
    "Andr": 45968,
    "refute": 45969,
    "Alhambra.": 21907,
    "co-evolving": 45970,
    "perceive": 4757,
    "actor,": 10430,
    "metal": 2703,
    "pop.": 36827,
    "crowdsource": 19260,
    "dialysis": 45971,
    "drilling.": 33838,
    "drastically": 20054,
    "uphold": 33839,
    "collaborators": 12421,
    "great!\"": 41266,
    "hidden": 2092,
    "biomes": 36658,
    "Cooperation": 48910,
    "commit": 5398,
    "crate": 41267,
    "commodities": 12422,
    "absence.": 25588,
    "these?": 12116,
    "considers": 13378,
    "clear": 1023,
    "Cost": 45974,
    "Authority.": 31007,
    "amazing": 495,
    "deleted": 24151,
    "Mali": 31008,
    "pitch": 4653,
    "praise.": 33840,
    "couple,": 17830,
    "rows": 11099,
    "raising": 3599,
    "throughout.": 31009,
    "homeless.": 17831,
    "courts,": 29069,
    "experiencing,": 27093,
    "reunion.": 45922,
    "dawning": 33841,
    "happen,": 2155,
    "representations,": 36662,
    "frame": 3936,
    "disclose": 12728,
    "soil.": 8957,
    "Country": 8199,
    "generally": 3072,
    "interacted": 16666,
    "reverse-engineer": 46316,
    "Triplet-triplet.": 31011,
    "eight-": 45977,
    "handwashing": 18530,
    "roof.\"": 29070,
    "encouraging": 6229,
    "generous.": 17832,
    "faces,": 6081,
    "pension,": 44380,
    "biochemical": 25589,
    "forks?": 45978,
    "You,\"": 45979,
    "documents,": 15279,
    "Capitol": 20982,
    "republic,": 29071,
    "barbed-wire": 33822,
    "land,": 2946,
    "sentient": 18497,
    "sculptures.": 26822,
    "viewpoints": 31012,
    "fates": 29072,
    "yet.": 1782,
    "health-care": 31013,
    "vehicles.": 9595,
    "puffs": 25590,
    "cloned": 14053,
    "Hire": 41362,
    "testes,": 31014,
    "Valley,": 8443,
    "perceptions,": 18498,
    "Interesting.": 29073,
    "Somehow,": 14394,
    "bank.": 7629,
    "tenor": 27173,
    "End": 12117,
    "execution.": 18499,
    "Cirque": 24152,
    "nut,": 31015,
    "Four,": 21909,
    "cortex.": 11826,
    "asteroids.": 29074,
    "Siza": 45981,
    "wildlife.": 18500,
    "rhyme.": 36663,
    "proposal.": 17833,
    "companions.": 30927,
    "monsters.": 24153,
    "landers": 31146,
    "tutors": 29075,
    "lakes": 13495,
    "Hmm?": 36664,
    "blamed": 13053,
    "decided": 437,
    "anguish.": 38830,
    "doctor;": 31923,
    "zooplankton": 36666,
    "mind;": 36667,
    "generation": 1135,
    "percent!": 46340,
    "theme:": 29076,
    "malware": 12440,
    "earlier,": 3668,
    "course,": 261,
    "almost,": 17198,
    "\"data\"?": 45985,
    "exercise": 2780,
    "outnumbered": 36872,
    "World": 857,
    "complaints,": 36669,
    "prehistoric": 15644,
    "multiple,": 45986,
    "coastline": 45987,
    "closet.": 25592,
    "(Imitating": 32339,
    "tension.": 25581,
    "evidently": 45988,
    "prevalent": 14054,
    "stadium.": 23017,
    "Piero": 27190,
    "apart.": 3600,
    "characteristic": 7829,
    "citizen-centric": 45990,
    "mixture": 7731,
    "honest": 3059,
    "cold,": 3889,
    "bursty": 36670,
    "advising": 18502,
    "behavior,": 3184,
    "quorum": 20105,
    "Warner": 15645,
    "cookies.": 24215,
    "Kansas.": 33847,
    "bombers,": 37363,
    "bind": 10880,
    "elephant.": 12729,
    "unfiltered.": 46407,
    "peacetime.": 45993,
    "syndrome?": 41271,
    "instinct": 7830,
    "structures.": 6298,
    "boundary.": 30015,
    "props": 41272,
    "Organic": 31017,
    "nagging": 21911,
    "frowning.": 41273,
    "Blair": 17199,
    "behalf.": 33848,
    "taking": 441,
    "soundtrack": 24308,
    "directive": 36671,
    "attaching": 45996,
    "World's": 21912,
    "70s.": 37364,
    "Progress": 11578,
    "crocodile": 19256,
    "atmosphere": 2734,
    "insecurity,": 33849,
    "scaffold,": 25593,
    "banking,": 25594,
    "pains": 16106,
    "2,200": 31018,
    "tool,": 4855,
    "outcomes.": 8561,
    "gruesome": 36672,
    "principles.": 9596,
    "poles.": 23018,
    "enabled.": 45998,
    "symbiosis,": 26823,
    "husbands": 13379,
    "Titanic.\"": 49500,
    "places,": 2282,
    "PRIZE.": 41276,
    "leaders,": 4474,
    "corporations": 6031,
    "Zeitgeist,": 46000,
    "condense": 27378,
    "technology:": 20370,
    "Toronto": 29078,
    "videos,": 7344,
    "Python,": 46001,
    "Hundreds?": 46002,
    "uh": 27095,
    "lobes.": 31180,
    "Huck": 29079,
    "speculated": 16667,
    "inherited,": 31182,
    "generalize,": 41278,
    "subscribers.": 46004,
    "answers?": 36675,
    "not.": 1130,
    "Wikileaks": 46005,
    "canoe,": 31019,
    "exile?": 46006,
    "pro-voice": 31020,
    "wrote:": 29080,
    "excellent": 5132,
    "history;": 25595,
    "stainless": 18503,
    "diffusion": 13732,
    "inflating": 36676,
    "gender.": 9107,
    "Sometimes,": 7732,
    "refined": 9426,
    "concede": 45188,
    "campus,": 13054,
    "explored": 7267,
    "centimeter.": 41279,
    "committee": 11374,
    "lander": 12423,
    "arable": 16108,
    "abroad.": 15646,
    "capitalists": 25596,
    "terrible.": 8958,
    "Earth,": 1746,
    "reactors": 12730,
    "speaking": 1719,
    "Folks,": 25597,
    "\"Long": 32981,
    "care": 428,
    "awesome,": 13733,
    "courtyards": 31021,
    "logo": 8200,
    "formats.": 25598,
    "undesirable": 34159,
    "Fortunately,": 7268,
    "tunnel,": 24154,
    "pub.": 27096,
    "substantial,": 46007,
    "teeming": 17834,
    "week?": 19261,
    "illiterate,": 23019,
    "vehicles": 3669,
    "distaste": 46008,
    "music.": 1877,
    "outrage": 27097,
    "One's": 27079,
    "oil;": 21913,
    "impressions,": 36952,
    "Chinanet": 46526,
    "find:": 46009,
    "engaging,": 18505,
    "instituted": 24155,
    "IDEO": 15357,
    "resignation": 41281,
    "Senate.": 36677,
    "gain,": 21914,
    "reasoning,": 26576,
    "strengthening": 24156,
    "then?\"": 23020,
    "contagious": 12424,
    "collaborator": 15809,
    "tyrannical": 46010,
    "Johns,": 46534,
    "organisms,": 8562,
    "resolved.": 29081,
    "licensing": 23021,
    "above?": 36678,
    "bust,": 27098,
    "blinked": 46012,
    "Frog": 31023,
    "Windows.": 33852,
    "Video": 14055,
    "dolphins": 4475,
    "participating.": 29082,
    "friend": 855,
    "animal's": 12731,
    "discover.": 20983,
    "pump,": 19263,
    "maggots.": 25599,
    "Atlanta.": 13380,
    "rover": 29083,
    "Costa": 9597,
    "hitch": 31025,
    "second.\"": 33853,
    "related.": 14828,
    "parts,": 6230,
    "mercy,": 31026,
    "forego": 36679,
    "uninhabited": 24246,
    "---": 31027,
    "message": 1052,
    "spots": 5552,
    "becoming": 1127,
    "viruses,": 9752,
    "grammar.": 31209,
    "2010": 8323,
    "stellar": 20057,
    "guests": 15648,
    "remediation,": 46018,
    "Family": 23022,
    "steeper.": 46019,
    "UV": 16669,
    "CDs,": 44190,
    "cords": 16109,
    "mosaic,": 46572,
    "couches": 46573,
    "audiences,": 18118,
    "Mindless": 41282,
    "dripping": 24157,
    "lacking": 15649,
    "morphologically": 49595,
    "significant,": 12425,
    "AI": 17202,
    "closed-loop": 41283,
    "fooled.": 19381,
    "15th.": 36680,
    "If,": 9434,
    "34,": 33855,
    "enhancement": 32907,
    "USDA": 14829,
    "snake": 12426,
    "temple.": 24158,
    "delicious,": 23023,
    "bacteria": 1493,
    "receipting": 46021,
    "extends": 11102,
    "Chimborazo!": 36682,
    "firsthand": 12119,
    "colleges.": 36153,
    "prediction,": 17242,
    "bored.": 16670,
    "remains.": 16110,
    "viral.": 29084,
    "conducted.": 36683,
    "moral": 1122,
    "attributable": 27224,
    "usually,": 10468,
    "Sasha": 46022,
    "dad,": 8445,
    "lightly": 15509,
    "channel": 5041,
    "nature": 778,
    "dentition,": 46023,
    "obsessional": 31031,
    "silently": 17204,
    "experience:": 36685,
    "makeup,": 29085,
    "bug": 7630,
    "active?": 46024,
    "cocaine,": 13057,
    "Humanity": 16671,
    "bits.": 14056,
    "sketching": 20058,
    "ID.": 25600,
    "hobby,": 33857,
    "painful,": 13058,
    "stall,": 26086,
    "Miller.": 33858,
    "doodles": 29086,
    "CIA's": 46027,
    "staying": 4476,
    "breasts": 31033,
    "context,": 3752,
    "Commandments,\"": 46028,
    "Hamburg,": 41287,
    "generate": 2301,
    "campaigns.": 25601,
    "neighbors": 4412,
    "therapies": 8201,
    "onboard": 15650,
    "swamps,": 36686,
    "Nicholas": 13381,
    "procreation": 36688,
    "Crisis": 24159,
    "Cura": 36142,
    "readout": 35673,
    "gather": 3407,
    "casual.": 47189,
    "meters": 2050,
    "dissatisfied": 33859,
    "weblog": 41288,
    "Enhancing": 46030,
    "Happiness.\"": 46031,
    "passion?": 37010,
    "commemorating": 31034,
    "beach.": 10666,
    "attraction,": 18507,
    "passivity": 46033,
    "patience.": 27100,
    "guiding": 13734,
    "competition,": 7631,
    "investigation,": 21916,
    "gay.": 19264,
    "ages": 5399,
    "running.": 10293,
    "matches.": 27101,
    "\"Dad,": 14396,
    "Thank": 183,
    "thin,": 11827,
    "reconstitute": 36689,
    "'50s.": 31035,
    "sender": 33860,
    "boyfriend": 20984,
    "crustaceans.": 41289,
    "reliability": 36690,
    "changing,": 7632,
    "Buddy's": 46035,
    "prosecutors": 24160,
    "offstage:": 46037,
    "visits": 12732,
    "Westerners": 17249,
    "transgendered": 24161,
    "presidency": 41290,
    "waging": 31036,
    "microscope.": 8324,
    "thanks.": 17835,
    "screen,": 4357,
    "mutilation.": 36691,
    "begins.": 9925,
    "dive.": 15222,
    "task.": 5501,
    "bristlecones": 48913,
    "eyeglasses": 41291,
    "understand.": 3005,
    "prospect": 11341,
    "nuts": 9497,
    "KBS:": 27102,
    "Al,": 41292,
    "assess": 10294,
    "Toronto,": 15223,
    "whales,": 14057,
    "50s.": 46690,
    "screens.": 17205,
    "danced,": 46039,
    "aesthetical": 46694,
    "swept": 10295,
    "mosquitos.": 17836,
    "instantaneous": 25602,
    "capitalism.": 12733,
    "member.": 27103,
    "hooking": 34274,
    "presidency.": 36692,
    "secrets": 7454,
    "skeptics": 16660,
    "bandwidth,": 25603,
    "shrubs,": 36693,
    "lightbulb": 31037,
    "observing": 7092,
    "microbiology": 46043,
    "end.\"": 16672,
    "Lt.": 46044,
    "Richard": 2386,
    "Mom": 8062,
    "Line": 13068,
    "2006": 9753,
    "rolls.": 41293,
    "coumarin.": 45021,
    "land.": 2917,
    "what,": 2337,
    "scars": 16673,
    "imagined": 4119,
    "governance": 6671,
    "exhibits,": 46046,
    "Bahamas": 21917,
    "Lotto:": 41294,
    "correct.": 9513,
    "tribe": 8063,
    "Claus.\"": 45931,
    "Himalayas": 17838,
    "Alpine": 46047,
    "\"Fine,": 41295,
    "Watson.": 24162,
    "location-aware": 41296,
    "react.": 20061,
    "soldier.": 17839,
    "patches.": 36696,
    "tigers,": 33861,
    "Truman": 37368,
    "depicted": 15224,
    "Point.": 41297,
    "citizen-led": 46048,
    "an": 41,
    "sacked": 41298,
    "Lindbergh,": 36697,
    "workers,": 5722,
    "1997,": 10881,
    "influential": 13735,
    "rooms": 4173,
    "containers,": 36698,
    "pessimist.": 46049,
    "schools": 1570,
    "Spinosaurus": 24163,
    "conquest": 41299,
    "kids,": 1449,
    "cottonseed": 33863,
    "making,": 8387,
    "scrotum": 36699,
    "rail": 14339,
    "celestial": 13060,
    "blue-green": 33864,
    "motivating": 14830,
    "maker.\"": 46050,
    "solitude": 36635,
    "sustaining": 13061,
    "scientist": 2561,
    "gravitational": 6231,
    "couch": 10667,
    "dance": 2194,
    "interim": 46052,
    "breakfast.": 20829,
    "paycheck.": 31038,
    "sediments,": 47384,
    "Bertie": 12120,
    "urgency.": 24164,
    "understanding,": 9122,
    "Phone:": 18579,
    "tripling": 33828,
    "Joshua,": 36700,
    "T.S.": 31039,
    "Carrier": 48597,
    "storm,": 24588,
    "distributed": 3514,
    "self-sufficient.": 42003,
    "\"like": 31796,
    "tragedies": 19265,
    "(Camera": 33865,
    "maternity": 23025,
    "kilogram": 16112,
    "shivers": 46053,
    "killing": 2256,
    "Rutan": 41302,
    "rational,": 14058,
    "Wembley": 33866,
    "rooted": 8064,
    "facades.": 46054,
    "up:": 15225,
    "anything's": 37072,
    "hooks": 20987,
    "judgment.": 12121,
    "gym": 20062,
    "beams,": 33867,
    "realms.": 36702,
    "cunning,": 37077,
    "screamed.": 33868,
    "Malaria": 20743,
    "altruism.": 21919,
    "stole": 9108,
    "War": 2009,
    "metrics": 16113,
    "ineffective": 20533,
    "primes": 27104,
    "performer,": 27265,
    "courage": 4358,
    "queuing": 41303,
    "wall,": 3450,
    "floats": 18971,
    "ward.": 41304,
    "Parusharam": 36712,
    "markets.": 4995,
    "here": 130,
    "vote.": 8563,
    "ambiguities": 36703,
    "solace": 29089,
    "modal": 46060,
    "exploded": 11579,
    "shrimp?": 41305,
    "common,": 8959,
    "Hell": 31040,
    "they'll": 1150,
    "Sudhir,": 25606,
    "reluctantly": 36705,
    "herders": 41307,
    "Janjaweed,": 46832,
    "coffee": 2322,
    "zeppelin": 33870,
    "model,": 2573,
    "instead,": 4023,
    "awe-inspiring.": 38922,
    "mask,": 21742,
    "irrational.": 31042,
    "Buffett's": 41308,
    "Japan:": 46061,
    "song?": 21920,
    "education.": 1541,
    "height?": 46063,
    "continued": 2987,
    "skeleton,": 14397,
    "begin?": 23566,
    "solution:": 16313,
    "Park": 6032,
    "criteria": 8203,
    "twist,": 29090,
    "Five": 3180,
    "primate.": 30257,
    "genie": 31043,
    "paperwork": 24165,
    "translators": 27273,
    "fighting.": 15652,
    "Areas": 41310,
    "saying:": 17264,
    "Meegeren,": 46065,
    "disrupted": 20063,
    "tour,": 13162,
    "exploring": 3318,
    "deregulation,": 46066,
    "dependent": 3556,
    "epiphytes,": 31044,
    "economies": 4758,
    "acrylic": 31045,
    "submitted,": 36521,
    "grey": 20064,
    "JFK": 21921,
    "Youth": 24166,
    "Kashgar,": 48059,
    "Tokyo": 14831,
    "oil,": 3869,
    "accelerometer.": 31046,
    "Toyota": 14059,
    "techniques": 3170,
    "Attention": 25607,
    "30": 498,
    "bones": 3870,
    "activity,": 4589,
    "lied.": 29091,
    "stakeholders,": 45285,
    "example.": 1308,
    "tightrope": 46069,
    "James.": 36710,
    "Mt.": 13097,
    "ping-pong": 27106,
    "smoke.": 9270,
    "simulator": 20989,
    "Jerry": 11658,
    "mics.": 46070,
    "mop": 17841,
    "signature": 7547,
    "Trek,\"": 46071,
    "motivated?": 46072,
    "points,": 6300,
    "Bicycles": 46073,
    "teams": 3389,
    "need?": 12551,
    "first:": 28257,
    "climatic": 28427,
    "obscene": 31047,
    "courtship.": 33874,
    "dopamine.": 18509,
    "openings": 27107,
    "terroir": 41311,
    "closet": 24167,
    "commercialize": 41312,
    "acceleration": 13383,
    "regularly,": 23028,
    "Palo": 15359,
    "TEDWomen": 27386,
    "organism": 4257,
    "Many": 1249,
    "formed": 2817,
    "Oxford,": 9271,
    "winter,": 9272,
    "attract": 3890,
    "citizens.": 7093,
    "opium": 24284,
    "smells": 6672,
    "impoundments": 27109,
    "Africa": 664,
    "chicken,": 12005,
    "wirelessly": 19267,
    "shooting,": 21393,
    "cell,": 3495,
    "Greenland": 11828,
    "control.": 2359,
    "too!": 36713,
    "Monopoly,": 46074,
    "selectively": 13767,
    "accompany": 33875,
    "bottleneck,": 46076,
    "Allison": 33876,
    "naive": 8960,
    "turtle": 18493,
    "softly": 27110,
    "MBA": 14604,
    "younger.": 23029,
    "formal": 6850,
    "86": 10882,
    "proximity.": 41313,
    "seatbelts": 20990,
    "pop,": 20991,
    "mice": 4287,
    "puppies": 35183,
    "privacy": 4654,
    "stabilized,": 46940,
    "chromosome.": 18510,
    "towed": 36717,
    "works,": 2968,
    "oven,": 16115,
    "grew": 998,
    "appraising": 46077,
    "\"Currently": 46078,
    "secret:": 41314,
    "faiths.": 25609,
    "places?": 27111,
    "coils": 33877,
    "unveil": 16675,
    "drifting.": 44968,
    "depression": 4687,
    "tiny,": 4579,
    "denial-of-service": 46735,
    "census.": 27112,
    "van": 5600,
    "really.": 4759,
    "snuck": 17842,
    "organs,": 10398,
    "granddaughter,": 31048,
    "pathogenic": 21922,
    "Sinaloa": 33878,
    "involvement.": 46079,
    "SEAL": 31356,
    "Troy.": 29092,
    "Politicians": 29093,
    "Divergence.": 33880,
    "sun.": 4024,
    "disconnected": 10668,
    "tours": 15653,
    "nine-year-old": 16116,
    "democratic,": 25610,
    "absolutely,": 25611,
    "Remote.": 46082,
    "maintain.": 46084,
    "on!": 20992,
    "settlement.": 20993,
    "calculated.": 31049,
    "later.\"": 24168,
    "documentation": 15281,
    "enclosures": 46085,
    "somewhat": 2663,
    "Virgo": 36719,
    "stopping": 5723,
    "cerebral": 9109,
    "Democrats.": 29095,
    "comfortable,": 15654,
    "joint,": 46086,
    "others'": 14060,
    "officers,": 30311,
    "\"Yes.": 31368,
    "purpose": 2144,
    "hears": 11890,
    "diploma": 37177,
    "Alley": 38670,
    "fetus": 31050,
    "wars": 4258,
    "tract": 27113,
    "\"why\"": 20994,
    "demographic": 5451,
    "mediating": 31052,
    "newspapers.": 21743,
    "glycines": 46996,
    "circumstances": 5267,
    "goats": 12275,
    "halved.": 36720,
    "countryside.": 14398,
    "stimulation": 14832,
    "recruited,": 36722,
    "disagreement.": 46087,
    "12.5": 47008,
    "installing": 15085,
    "aviation,": 36723,
    "reinnervation": 47013,
    "5,000": 2888,
    "succeeding,": 29096,
    "alone?": 12427,
    "mines.": 14833,
    "[of": 33881,
    "shade,": 46089,
    "unifying": 20065,
    "occupation,": 21924,
    "Women,": 16677,
    "reinvented": 20995,
    "obligation,": 36724,
    "stake": 10669,
    "toilets,": 16475,
    "fruits": 9110,
    "bot,": 46090,
    "matter.\"": 27313,
    "Hitler,": 29097,
    "temporary.": 41317,
    "Test.": 45399,
    "saliva.": 46091,
    "is.\"": 8822,
    "Frank": 4616,
    "this;": 11103,
    "houses": 3299,
    "moons": 17207,
    "win,": 8823,
    "vocalizations": 41318,
    "unlearn": 36725,
    "targeting": 13830,
    "love.": 2160,
    "beehive,": 46092,
    "mount": 18511,
    "episode,": 28720,
    "three-month": 31054,
    "storyline": 31369,
    "owned,": 21134,
    "Approach": 46093,
    "Kenny": 41319,
    "models,": 5042,
    "walk": 681,
    "wholesale": 18513,
    "Copenhagen,": 23031,
    "standardization": 36727,
    "implies": 14834,
    "in?": 6033,
    "broke": 2312,
    "imparts": 46094,
    "low-performing": 33882,
    "one-hour": 19268,
    "1995": 23032,
    "altitude.": 17208,
    "\"No": 3937,
    "honorable": 27114,
    "alternative.": 12428,
    "multimedia": 21508,
    "Java": 41320,
    "backwards": 6583,
    "1950s.": 12734,
    "threat.": 7548,
    "Yorker.": 33727,
    "done,": 1761,
    "downstairs.": 46095,
    "metals": 8677,
    "worked": 549,
    "perception.": 8961,
    "polio": 3727,
    "Wei": 46096,
    "Laura": 28052,
    "migrates": 36818,
    "producing": 2338,
    "conspiracy": 12429,
    "compelling,": 24170,
    "unconsciously.": 36728,
    "nomadic": 20066,
    "Upper": 20067,
    "\"Minto:": 41322,
    "creations.": 31058,
    "cart.": 18514,
    "Agloe": 36576,
    "chaos,": 11343,
    "web": 1937,
    "quit": 4359,
    "3,": 19269,
    "Paley": 36729,
    "uprisings": 24171,
    "trimmed": 38165,
    "beets,": 46099,
    "agenda,": 10169,
    "algorithms,": 8824,
    "eliminated": 12735,
    "Nobody.": 36730,
    "taboos,": 36731,
    "cement.": 36732,
    "rationally,": 33883,
    "best,": 3913,
    "nearby,": 17844,
    "forage.": 29809,
    "defeated.": 41324,
    "concomitant": 36733,
    "Speaking": 13063,
    "[and]": 31059,
    "clouds.": 11161,
    "jaws,": 29099,
    "forgiveness": 21925,
    "tackled": 21926,
    "complicates": 46100,
    "\"Rain": 49671,
    "\"New": 36734,
    "cast": 5133,
    "granular,": 46101,
    "Sousa": 23862,
    "electroweak": 47394,
    "Maltese": 17209,
    "selfishness,": 41325,
    "rock.": 7831,
    "fingertips": 19012,
    "volantor": 33884,
    "seams.": 47121,
    "liftoff": 46102,
    "proof": 4544,
    "infinity": 18614,
    "attractive.": 15269,
    "purple,": 22644,
    "'60s,": 6916,
    "battles.": 37373,
    "Size": 49734,
    "push,": 17210,
    "burrow": 33886,
    "comedy.": 17211,
    "virus,": 5510,
    "\"But": 3162,
    "carbon": 1098,
    "parliament": 12063,
    "sorghum": 36736,
    "35,000": 11344,
    "prescription?": 44535,
    "homophobia,": 43577,
    "mathematician.": 21927,
    "shortly,": 33887,
    "teach,": 17288,
    "logical,": 27337,
    "paste.": 31060,
    "feel,": 5724,
    "variables.": 31061,
    "sunny": 11104,
    "'50s,": 12471,
    "1985": 29100,
    "TEDWomen,": 27116,
    "layers.": 15226,
    "survive": 2342,
    "physically": 3048,
    "worlds.": 7000,
    "Teddy": 33888,
    "propellers.": 46103,
    "designs": 4722,
    "Canada": 5601,
    "is!": 27117,
    "DOT": 41327,
    "meaningfully": 34717,
    "owes": 36737,
    "operates,": 33889,
    "Tasmanians": 46104,
    "laboratories": 10960,
    "elbow,": 20068,
    "entertainment,": 12430,
    "microbiome": 33890,
    "represent.": 23033,
    "Goliath": 15175,
    "country?": 11105,
    "mini-mart": 42385,
    "persecution": 23034,
    "HIV.\"": 36740,
    "Klian": 31062,
    "inserted": 14448,
    "coal": 4288,
    "governments.": 10500,
    "ikigai": 47179,
    "perspectives": 11345,
    "tweaking": 29101,
    "shapes,": 12736,
    "eBay;": 39285,
    "peeking": 46105,
    "Braddock": 41329,
    "hotel.": 10883,
    "guts": 16119,
    "mobility,": 14399,
    "baker.": 41330,
    "96,": 46106,
    "diet.": 10470,
    "psychopath.": 29689,
    "interplanetary": 33891,
    "regulation,": 24341,
    "Trayvon": 46011,
    "Kenya's": 31435,
    "tunes": 41331,
    "cash,": 23035,
    "contract": 4723,
    "teacher's": 12737,
    "serene,": 31439,
    "reader": 11581,
    "prize,": 15435,
    "hazard.": 33892,
    "Libya.": 41332,
    "light-years": 24147,
    "Kardashian's": 46109,
    "Easy-Bake": 42757,
    "X-ray,": 25614,
    "receives": 9927,
    "beauty,": 7455,
    "Vaccination": 46110,
    "boiled": 27105,
    "bullying": 23036,
    "Jamaican": 23037,
    "parasite,": 46113,
    "Harvard": 3126,
    "Bt": 33895,
    "debunk": 46114,
    "expelled": 26828,
    "Reddit": 27119,
    "judgments.": 19272,
    "trained": 2034,
    "scholars": 13385,
    "co-located": 46115,
    "Verinsky:": 41333,
    "static,": 20069,
    "hide": 2911,
    "context?": 23038,
    "rodents.": 41334,
    "purposes.": 10296,
    "District,": 41335,
    "hemisphere": 12123,
    "Society.": 33375,
    "Adobe": 32295,
    "Amy's": 47256,
    "pricked": 46118,
    "frill.\"": 46119,
    "observable": 20070,
    "ever-increasing": 36744,
    "11-year-old": 17845,
    "Rica": 20071,
    "sacrifice": 6455,
    "directed": 10884,
    "hamburger.": 27121,
    "appreciate": 2756,
    "head-tail-tails": 46121,
    "laboratory.": 14400,
    "reassuring": 17846,
    "180": 9598,
    "brain-dead": 41337,
    "malleability": 36745,
    "up.\"": 7633,
    "spokes": 46122,
    "unequivocally": 34692,
    "transforming": 5553,
    "caps": 11582,
    "Memory": 31063,
    "unimportant": 36747,
    "robust": 5646,
    "dumped.": 33896,
    "designed": 818,
    "awaits": 45423,
    "Nigeria": 4996,
    "The": 51,
    "trust.": 7296,
    "gets": 443,
    "impressive,": 15655,
    "outputs,": 46124,
    "spots,": 14401,
    "justified.": 47534,
    "philosophers.": 41339,
    "role-playing": 36749,
    "Santa": 5452,
    "Korean,": 33898,
    "Lab,": 10670,
    "subsidiary": 33899,
    "studied.": 24172,
    "also.": 5875,
    "2015,": 12738,
    "interpret": 6301,
    "driver's": 8962,
    "cheating.": 15656,
    "Rogers,": 39668,
    "china": 33900,
    "empower": 5502,
    "1976": 33901,
    "silly,": 17196,
    "displayed": 11370,
    "sloppy": 41340,
    "Orwell,": 41341,
    "stabs": 36751,
    "implications,": 17847,
    "minutes?": 19273,
    "together?": 9928,
    "dread": 20073,
    "flap": 16840,
    "species": 639,
    "Airbus,": 37375,
    "bespoke": 35888,
    "headway": 27376,
    "warrior": 12431,
    "pipes": 12124,
    "developmental": 8041,
    "Health": 3097,
    "industries": 6504,
    "cemeteries": 24173,
    "texture": 8564,
    "Turkey,": 10885,
    "players": 3186,
    "whichever": 17848,
    "specialize?": 45944,
    "weekend": 12432,
    "flashlight.": 27123,
    "Theaster,": 45997,
    "London,": 3670,
    "dropping,": 36752,
    "stereo.": 25616,
    "Marie": 21928,
    "supported.": 47347,
    "spontaneous": 10106,
    "groan,": 36753,
    "redesign.": 31064,
    "synchronize?": 46127,
    "mother-in-law": 29102,
    "sweet": 4580,
    "(Typing": 27817,
    "retire,": 38172,
    "except": 1256,
    "musician.": 25617,
    "fight,": 8204,
    "Compassion": 10886,
    "measure": 964,
    "Stop.": 15657,
    "monitors.": 46129,
    "applying": 4487,
    "shots.": 12433,
    "bandwidth.": 28055,
    "bad:": 36754,
    "genius.": 11573,
    "\"We,": 36755,
    "accusations,": 46130,
    "stem-cell": 27124,
    "pottery": 17410,
    "border": 4761,
    "corporation.": 29103,
    "imaging,": 25618,
    "miserably.": 36757,
    "figure": 517,
    "backlog": 41344,
    "Gibraltar": 37366,
    "encapsulated": 31065,
    "Arabia.": 14235,
    "Jacobs,": 46131,
    "N": 27125,
    "Diplomat": 20074,
    "promote": 3871,
    "carpet.": 25619,
    "Splashy": 21929,
    "underpins": 17850,
    "billboards,": 36758,
    "half.\"": 46132,
    "inoculate": 36759,
    "airstrip": 33903,
    "volumes.": 30998,
    "Min,": 46134,
    "Mach": 17851,
    "reviewing": 19274,
    "Thered": 31066,
    "fiction,": 9428,
    "pediatrician": 16121,
    "Cybercriminals": 48229,
    "partly": 4097,
    "Spot": 46135,
    "tense": 16678,
    "oncologist": 29104,
    "tribes.": 23041,
    "serve": 2650,
    "oily": 19275,
    "junkyard.": 46137,
    "wages": 10471,
    "Shah.": 41346,
    "convened": 33904,
    "cling": 18517,
    "Manhattan": 5503,
    "visit.": 14836,
    "implicated,": 47413,
    "backlit": 35679,
    "Rony": 41347,
    "ponds.": 46139,
    "whose": 1324,
    "caves": 6985,
    "deGruy": 46525,
    "drilled": 23043,
    "windshield": 20998,
    "killings.": 41348,
    "spring,": 10107,
    "Vivian": 23044,
    "chaired": 25620,
    "changes?": 41349,
    "Machines": 27126,
    "scanners,": 27127,
    "Now": 156,
    "rituals,": 12739,
    "overall": 3208,
    "feeds,": 24176,
    "river,": 8065,
    "customs": 15399,
    "arsenals": 42014,
    "dresses": 24177,
    "grudges,": 46142,
    "shouting,": 20075,
    "life:": 9580,
    "wondered": 4098,
    "asking:": 31067,
    "extrapolate": 23828,
    "fan.\"": 36764,
    "life.": 354,
    "boring": 4545,
    "chemically": 21930,
    "canal,": 41352,
    "coming.\"": 24178,
    "fine-grained": 31068,
    "Poem": 14463,
    "speeding": 11583,
    "accumulates": 31070,
    "centuries": 5978,
    "society": 848,
    "thirsty": 25621,
    "Richard's": 46144,
    "behaviorally": 36765,
    "EO:": 46145,
    "volunteerism": 47403,
    "catchment": 41353,
    "massage,": 31071,
    "close.\"": 46146,
    "hunting,": 23045,
    "up": 71,
    "neighbor's": 23046,
    "Randi": 42791,
    "corrosive": 17212,
    "reporters,": 36766,
    "speed": 1268,
    "Syrian": 8174,
    "\"Chopsticks\"": 46147,
    "rental,": 46148,
    "Unlike": 7832,
    "real": 255,
    "diets": 33907,
    "humbled": 21931,
    "crowds,": 25622,
    "assay": 31073,
    "Tommy.": 36767,
    "melanin": 36768,
    "fidget,": 46149,
    "feather,": 30796,
    "3,000-square-foot": 31074,
    "\"Miss!": 47484,
    "wetsuit.": 46150,
    "5.5": 25623,
    "deal?": 36769,
    "full-blown": 20999,
    "reorder": 36770,
    "Kabul,": 29105,
    "weary.": 46151,
    "enormous": 1459,
    "Hot": 20076,
    "Delta": 25624,
    "Afterwards,": 31075,
    "capabilities:": 47500,
    "two-step": 46152,
    "cemeteries.": 31076,
    "drugs:": 40458,
    "acquired": 6517,
    "refugee,": 27128,
    "Kamen,": 41356,
    "avoiding": 8325,
    "Facebook.": 7475,
    "\"the": 2807,
    "categories.": 13066,
    "Rajasthan.": 41357,
    "beaten,": 20077,
    "Scud": 37434,
    "Losing": 36771,
    "Gandhi?": 41358,
    "toaster": 20078,
    "harsh,": 31077,
    "Johns.": 41359,
    "colleagues,": 5268,
    "pathway.": 29106,
    "stated": 10146,
    "multidisciplinary": 30652,
    "inexpensive,": 29107,
    "intelligence,": 4804,
    "ruler": 15227,
    "lesser": 17213,
    "nicely,": 36772,
    "bathrooms,": 41360,
    "net.": 8565,
    "'95,": 41361,
    "disputes": 30566,
    "superpowers,": 37449,
    "boy,": 4259,
    "barricades,": 46153,
    "salad": 16122,
    "feral": 46154,
    "employees.": 17853,
    "economics.": 8326,
    "sister": 2607,
    "Kim.": 46155,
    "doodle.": 36773,
    "slum.": 25625,
    "shortly": 8327,
    "boundaries": 5317,
    "execution": 12125,
    "characters,": 10108,
    "cats?": 31078,
    "optimism.": 17145,
    "iPod": 9929,
    "spec": 36774,
    "huge": 491,
    "angles": 11346,
    "again!\"": 36775,
    "intersection,": 37454,
    "Rose.": 37455,
    "Derek,": 10109,
    "Lane": 31079,
    "plays": 3938,
    "Nowhere": 29108,
    "transmitter,": 36776,
    "hacker.": 24592,
    "appear?": 37461,
    "heroic": 8506,
    "topics.": 26830,
    "pan.": 36777,
    "cyborg": 46156,
    "world": 136,
    "camouflage": 46157,
    "Why": 435,
    "creators,": 33908,
    "finally,": 1189,
    "tickle": 16104,
    "swings": 18518,
    "associations.": 31080,
    "Shortly": 12126,
    "planted": 6302,
    "changed": 672,
    "invent,": 31081,
    "foremost,": 33909,
    "differentiate": 10671,
    "you're": 127,
    "console": 32411,
    "(Skateboard": 27129,
    "Never,": 36779,
    "Online": 14837,
    "Still.": 46158,
    "enough,": 1431,
    "T.B.": 16680,
    "hyenas,": 46160,
    "outlook": 29088,
    "\"3S\"": 46161,
    "Africa,": 1089,
    "youth.": 11871,
    "Hampshire,": 47574,
    "Thucydides": 36781,
    "culprits": 41365,
    "cooperating": 33910,
    "pathetically": 47577,
    "Player": 46163,
    "nerdy": 13737,
    "Fact": 31082,
    "sculpted": 27085,
    "wholesale.": 36782,
    "relaxed.": 24180,
    "costs.": 6760,
    "six-figure": 36783,
    "thankfully": 16123,
    "university.": 6851,
    "lawyers.": 18495,
    "Risks": 36784,
    "trajectory,": 21932,
    "57": 13622,
    "marrow,": 24181,
    "goal": 1422,
    "tasks?": 46165,
    "unimaginable,": 48853,
    "alright?": 46166,
    "expend": 31083,
    "bat.": 17777,
    "target?": 37489,
    "telegraph": 33912,
    "Hull,": 47180,
    "median": 17214,
    "read;": 36786,
    "Dangerous": 24182,
    "11": 1752,
    "reminder": 10297,
    "happily,": 33913,
    "doctor": 1915,
    "suspicion.": 41367,
    "Letters": 46169,
    "leveled": 19276,
    "physics,": 4500,
    "training.": 6232,
    "Stacey": 24183,
    "echoes": 13386,
    "roots,": 20240,
    "favorites:": 44181,
    "frontier": 11584,
    "TBL:": 46173,
    "genders": 47610,
    "lights,": 7735,
    "discotheque.": 46174,
    "sermons": 41368,
    "erection": 33914,
    "furniture,": 14460,
    "readily": 13526,
    "everywhere": 2024,
    "fishermen,": 29110,
    "vessels,": 14063,
    "deviate": 46176,
    "shooting.": 29111,
    "die!": 46177,
    "ability,": 8446,
    "Portia": 39187,
    "millennial": 23047,
    "understood,": 15228,
    "happy.\"": 20079,
    "education?": 17215,
    "Violence": 17216,
    "Julie,": 46179,
    "bumps": 9786,
    "self.\"": 31086,
    "calculations,": 16681,
    "Tell": 3978,
    "inactivity,": 37518,
    "Sharing": 46181,
    "literal": 9599,
    "ceased": 37519,
    "timber.": 44400,
    "Flash": 21001,
    "sidewalk,": 17854,
    "cheat.": 27340,
    "Wikipedia": 5219,
    "Markets": 27130,
    "biospheres.": 46183,
    "desert,": 10298,
    "(First": 32555,
    "loneliness": 12740,
    "imparted": 41369,
    "CPU": 19277,
    "ceiling,": 14838,
    "Gregory": 48165,
    "military.": 19278,
    "attendant": 25632,
    "USDA,": 45201,
    "\"Those": 27131,
    "self-awareness.": 33931,
    "month-old": 33916,
    "invitation": 9111,
    "reverse-engineering": 33917,
    "muse": 41371,
    "secondly,": 8328,
    "side;": 41899,
    "mobs": 29113,
    "launched.": 23049,
    "antidote": 13738,
    "understand?": 17217,
    "clam.": 31087,
    "Telescope.": 17218,
    "controllable": 48032,
    "pinch": 21002,
    "collaborator.": 46186,
    "labor,": 9273,
    "Ecosia": 32916,
    "midtown": 41372,
    "switched": 6159,
    "unhealthy": 13067,
    "diligent.": 46187,
    "exceeding": 46188,
    "\"How": 1311,
    "Monkeys": 46189,
    "alarm": 6761,
    "interactions,": 9787,
    "seeming": 27132,
    "flowing": 5089,
    "sediment,": 31088,
    "sponsored.": 46191,
    "blame,": 29763,
    "wow.": 25634,
    "six-month": 37548,
    "Dodgers": 24185,
    "invitations.": 27134,
    "grow": 689,
    "arriving": 11347,
    "rip-off": 46192,
    "braking,": 33918,
    "equities": 46193,
    "jars.": 44288,
    "inducing": 36788,
    "separate": 1969,
    "priests,": 25635,
    "anxiety.": 15229,
    "collaborate": 7269,
    "medicinal": 16682,
    "ambiguity,": 33919,
    "freestyle": 25636,
    "remembrance": 31089,
    "macro-algae": 41373,
    "clever,": 12741,
    "intersection": 7094,
    "everybody.": 4477,
    "harms": 29115,
    "Dallas.": 31090,
    "year-old": 4388,
    "lethal.": 41374,
    "Phi": 35873,
    "dogmas.": 39673,
    "delicacy": 36789,
    "translator": 12436,
    "civilization.\"": 46196,
    "physiology.": 24186,
    "lest": 20307,
    "reliably": 17855,
    "everybody": 540,
    "fusing": 33920,
    "cheating": 11348,
    "grade:": 47463,
    "1958,": 31091,
    "pleasant,": 36791,
    "7.6": 46198,
    "finger": 5269,
    "professionally.": 36792,
    "He's": 679,
    "treated?": 41376,
    "OS.": 41377,
    "peat": 41378,
    "budgets": 9755,
    "underpants": 46199,
    "lungs.": 12127,
    "policemen,": 29116,
    "Kerry,": 46200,
    "hallucinate": 33921,
    "profound,": 17927,
    "Rights,": 32350,
    "infants": 23571,
    "satellite,": 15658,
    "treatable.": 31605,
    "obsolete,": 20080,
    "\"Build": 36794,
    "let": 300,
    "clustering": 20256,
    "financed": 15659,
    "toasters": 47758,
    "Once": 1687,
    "everyday.": 12437,
    "endowment.": 41379,
    "sells.": 41380,
    "communication.": 5170,
    "railroads": 33922,
    "mouse,": 8566,
    "Operating": 29118,
    "decorated": 20081,
    "thought.": 3963,
    "temple": 10472,
    "reintroduce": 21933,
    "stability": 7096,
    "units,": 11423,
    "Laurie": 24189,
    "justified": 21934,
    "concepts,": 16683,
    "clips,": 33923,
    "lipid": 23051,
    "stockpiles": 33924,
    "Phthalates": 46202,
    "at?\"": 46203,
    "marriage,": 8930,
    "way?\"": 20082,
    "autonomy,": 25639,
    "awaiting": 29119,
    "cyborg.": 36797,
    "subsidizing": 46204,
    "constitution.": 29120,
    "looms": 46205,
    "1800,": 24190,
    "encapsulate": 36798,
    "learner,": 19279,
    "indebtedness": 46206,
    "recorded": 2637,
    "swap": 10887,
    "propulsion.": 36800,
    "small.": 4581,
    "message?": 41382,
    "inspiring,": 31093,
    "picture,": 2097,
    "mentally,": 25640,
    "forage": 14402,
    "amuses": 46207,
    "accurately.": 20083,
    "medication.": 13069,
    "conclusion": 4229,
    "skin's": 41383,
    "pair.": 23052,
    "leafy": 31094,
    "Fide's": 33925,
    "rezoning": 46209,
    "smell": 2721,
    "intrigue.": 36801,
    "commission,": 33926,
    "he's": 386,
    "31": 10111,
    "Hill": 27136,
    "preoccupations": 36802,
    "ribbon": 14403,
    "coverage.": 20084,
    "answer.\"": 46210,
    "complications.\"": 46211,
    "celebrity.": 23053,
    "Gaza.": 41385,
    "Bye": 46212,
    ".\"": 31625,
    "Venter's": 41386,
    "prepared": 2638,
    "I.\"": 33836,
    "Demographic": 41387,
    "Maslowian": 47838,
    "look-alike": 36805,
    "EN:": 37628,
    "health.": 2518,
    "standardize": 28056,
    "20s,": 18521,
    "made.\"": 36806,
    "Needs": 35684,
    "Crazy": 31096,
    "critic.": 27500,
    "option,": 11108,
    "Wow,": 12742,
    "cradle": 18522,
    "days": 564,
    "distribute,": 46215,
    "corridor": 17219,
    "meltdown,": 46216,
    "Doug": 9756,
    "dots": 2664,
    "silicon,": 29121,
    "bureau": 46217,
    "measurable": 13968,
    "Juilliard,": 36807,
    "metabolizing,": 41389,
    "schizophrenics": 41390,
    "primarily": 4501,
    "Chinese": 899,
    "underscores": 48801,
    "essence": 5771,
    "simplistic.": 29122,
    "skim": 20414,
    "scouted": 46218,
    "epidemiologist": 44403,
    "harder.\"": 25641,
    "corn,": 17336,
    "non-invasive": 31635,
    "anticipate": 6518,
    "Patient:": 18523,
    "cohesive": 24191,
    "alleviate": 16476,
    "Claudia,": 31099,
    "V.C.": 36808,
    "colorful,": 20085,
    "recollection": 29123,
    "Eden,": 46221,
    "impostor.": 30019,
    "searching.": 31100,
    "comprehend": 27137,
    "ancestors.": 11830,
    "yet;": 45202,
    "Missouri,": 25642,
    "problems.\"": 47891,
    "publisher,": 19280,
    "filmed": 7549,
    "Individual": 33927,
    "tendencies,": 46223,
    "cornerstones": 41392,
    "cultivates": 49675,
    "fine.": 3049,
    "Roma": 27138,
    "frequency": 4955,
    "tons": 2202,
    "ocean's": 23054,
    "improve": 1532,
    "voluntarily": 25643,
    "influence.": 7736,
    "exposure,": 17339,
    "onions.": 47417,
    "personal,": 16124,
    "tick": 21936,
    "inverted": 21006,
    "Milo's": 27139,
    "flavor": 10200,
    "businesspeople": 29124,
    "costing": 11549,
    "4G": 46227,
    "biological": 1423,
    "hologram": 37673,
    "Physical": 23055,
    "alpine": 31101,
    "freeway.": 37675,
    "not?": 4920,
    "antioxidants": 36809,
    "ritual,": 31102,
    "Geneva,": 33928,
    "Chopin.": 31103,
    "serves": 5979,
    "blossoming": 47419,
    "Bees": 22144,
    "orchard.": 45890,
    "Miller,": 27140,
    "Turbo": 45161,
    "gem": 41396,
    "intercourse,": 46231,
    "statistics,": 8061,
    "Circles": 46232,
    "well-designed": 23378,
    "Oportunidades": 46233,
    "chimpanzees": 5504,
    "RNA.": 29125,
    "breakdown.": 33929,
    "Conqueror": 34517,
    "treatments": 5659,
    "swim,": 20278,
    "Key": 37693,
    "Vegas,": 27142,
    "Fab": 16125,
    "dystopian": 33930,
    "indoor": 9464,
    "529.": 46236,
    "Kismet": 36810,
    "radar": 11349,
    "linking,": 47970,
    "Chicago": 4021,
    "sleds": 46237,
    "ventral": 41195,
    "informed.": 31669,
    "component,": 18524,
    "attached": 3537,
    "devastate": 46238,
    "anomaly": 20280,
    "transformed.": 17220,
    "overwhelmingly,": 46239,
    "walk.": 4762,
    "because": 58,
    "inspecting": 42022,
    "ferrofluid": 37704,
    "filmmaking,": 36812,
    "thoughtful,": 27143,
    "pollination,": 26498,
    "stimulates": 31106,
    "corners": 8826,
    "possesses": 46240,
    "Sudan": 14404,
    "fortune.": 17856,
    "Kimberly": 47992,
    "ton,": 41398,
    "3:": 13134,
    "psychoanalyst,": 41399,
    "teens,": 31107,
    "Derek's": 33932,
    "Benz": 44887,
    "boycott.": 46241,
    "thrilling": 24194,
    "darn": 15230,
    "meanings,": 25644,
    "stands": 3026,
    "period.": 4503,
    "Granny": 20044,
    "scaled": 9930,
    "goldfish": 44405,
    "du": 16254,
    "could.\"": 46243,
    "Points": 46244,
    "uncomfortable": 5270,
    "includes,": 41400,
    "Pope's": 46246,
    "suppose": 3496,
    "six-year-olds.": 41401,
    "plant,": 5876,
    "estate,": 19283,
    "backward.": 23059,
    "RHex": 27144,
    "and,": 699,
    "Australians,": 41402,
    "sail,": 33933,
    "endeavor": 16684,
    "slouched": 45965,
    "universal,": 15660,
    "person;": 31108,
    "Mall,": 24459,
    "person.": 1605,
    "geospatial": 31109,
    "malnourished.": 45966,
    "kilos,": 24196,
    "movies": 3779,
    "40?": 41404,
    "Environmental": 13071,
    "explores": 21007,
    "hostility.": 46249,
    "Pinker": 43223,
    "Symmetry": 36814,
    "frees": 20086,
    "startling.": 27145,
    "tightly.": 33934,
    "lingering": 37731,
    "ease.": 27146,
    "beginning.": 3425,
    "extremist": 22161,
    "revision": 49203,
    "\"Mad": 36815,
    "expansion": 5195,
    "10,000.": 33935,
    "spits": 29126,
    "Nan": 41405,
    "Venter": 18526,
    "dumpsters": 46250,
    "Masculinity": 46251,
    "win.\"": 31691,
    "myths,": 19858,
    "uranium,": 46254,
    "resonance,": 36817,
    "one,\"": 31110,
    "efficiency,": 16685,
    "Row": 21008,
    "45.": 31111,
    "lifting.": 41406,
    "substantial.": 21009,
    "interface.": 8108,
    "dry.": 12744,
    "fusion,": 41407,
    "Newsweek": 31112,
    "top-down,": 41263,
    "Francisco": 3823,
    "influencers": 37747,
    "coast": 3098,
    "Typical": 43589,
    "People.\"": 46256,
    "proximity": 17345,
    "avoid": 1943,
    ",\"": 41408,
    "bay": 17858,
    "people:": 14065,
    "tempt": 21938,
    "deepening": 20087,
    "services": 2084,
    "feet.": 2615,
    "visions": 8447,
    "Mannahatta": 46259,
    "topic,": 9757,
    "unfortunately": 4876,
    "vessel": 6917,
    "Wyss": 41409,
    "peer-to-peer": 10888,
    "treatise": 41410,
    "acne.": 36821,
    "posing": 14495,
    "rats": 6456,
    "capricious": 36822,
    "beam,": 33937,
    "Obama.": 16686,
    "nothing?": 19284,
    "Me": 10112,
    "triangular": 24864,
    "front:": 46261,
    "coauthor": 42070,
    "win-win": 16126,
    "helping": 1470,
    "Institutions": 36823,
