{
  "tgt_word2id": {
    "": 11,
    "looked": 32,
    "was": 34,
    "want": 35,
    "but": 36,
    "in": 13,
    "every": 38,
    "our": 39,
    "you": 12,
    "off": 40,
    "Nashville": 41,
    "me.": 17,
    "nice": 42,
    "sounds": 43,
    "(Mock": 18,
    "is": 44,
    "comments": 45,
    "for": 15,
    "Put": 48,
    "twice;": 50,
    "truly": 119,
    "had": 52,
    "Air": 53,
    "true": 54,
    "tell": 110,
    "partly": 56,
    "like": 19,
    "shoes": 57,
    "Driving": 58,
    "the": 6,
    "position.": 59,
    "say": 20,
    "other": 60,
    "get": 61,
    "And": 29,
    "were": 47,
    "much,": 37,
    "have": 8,
    "home": 63,
    "all": 22,
    "bit": 65,
    "about": 66,
    "rear-view": 67,
    "that's": 68,
    "take": 69,
    "one": 70,
    "I'll": 71,
    "illustrate": 72,
    "been": 23,
    "left": 73,
    "thank": 113,
    "Nashville.": 75,
    "away": 76,
    "back": 77,
    "we": 24,
    "grateful.": 78,
    "eight": 79,
    "because": 80,
    "--": 9,
    "no": 74,
    "flew": 82,
    "little": 25,
    "you,": 83,
    "so": 98,
    "sincerely,": 84,
    "50": 85,
    "yourselves": 86,
    "true.": 99,
    "sudden": 88,
    "It's": 89,
    "a": 7,
    "House": 90,
    "Thank": 91,
    "I'm": 92,
    "of": 10,
    "by": 111,
    "conference,": 93,
    "ourselves.": 94,
    "driving": 95,
    "Chris.": 81,
    "blown": 97,
    "<pad>": 0,
    "thing": 96,
    "honor": 100,
    "Now": 101,
    "many": 102,
    "</s>": 2,
    "that.": 103,
    "There": 49,
    "on": 26,
    "miles": 105,
    "Soon": 106,
    "or": 107,
    "I": 4,
    "this": 14,
    "White": 108,
    "know": 109,
    "opportunity": 33,
    "boots": 62,
    "it's": 104,
    "Tipper": 46,
    "from": 51,
    "<unk>": 3,
    "quick": 112,
    "east": 87,
    "what": 27,
    "mirror": 55,
    "hit": 114,
    "after": 115,
    "just": 64,
    "an": 117,
    "stage": 120,
    "story": 28,
    "and": 16,
    "to": 5,
    "that": 118,
    "great": 121,
    "years.": 122,
    "night.": 123,
    "there.": 124,
    "need": 116,
    "Force": 125,
    "Two": 126,
    "motorcade": 127,
    "airplane!": 128,
    "<s>": 1,
    "my": 30,
    "it": 31,
    "extremely": 129,
    "sob)": 21,
    "come": 130,
    "farm": 131
  },
  "src_word2id": {
    "": 10,
    "un": 16,
    "atrs.": 26,
    "venir": 27,
    "granja": 28,
    "Blanca": 29,
    "fingidos)": 19,
    "el": 17,
    "esta": 31,
    "noche.": 32,
    "gran": 112,
    "cualquier": 33,
    "Nashville": 18,
    "conferencia,": 34,
    "No": 35,
    "retrovisor": 36,
    "haba": 37,
    "mis": 38,
    "vicepresidencial": 39,
    "estbamos": 119,
    "ustedes,": 40,
    "deseo": 41,
    "Vol": 42,
    "quitarme": 43,
    "acerca": 44,
    "esto": 45,
    "necesito!": 46,
    "una": 11,
    "vehculos": 47,
    "S": 48,
    "en": 7,
    "cosa": 49,
    "amables": 30,
    "botas": 50,
    "simplemente": 51,
    "repente": 52,
    "tener": 54,
    "</s>": 2,
    "porque": 55,
    "nosotros": 56,
    "all": 57,
    "desde": 58,
    "ilustrar": 125,
    "otra": 59,
    "subirme": 60,
    "conduciendo": 61,
    "Ahora": 62,
    "la": 12,
    "avin": 63,
    "sinceramente,": 64,
    "al": 65,
    "posicin!": 66,
    "--": 4,
    "Chris.": 67,
    "agradecer": 68,
    "dejamos": 69,
    "cada": 70,
    "ha": 71,
    "<pad>": 0,
    "Y": 20,
    "digo": 72,
    "verdadera": 73,
    "dir": 74,
    "eso": 76,
    "a": 8,
    "mi": 77,
    "aos.": 78,
    "extremadamente": 79,
    "tena": 80,
    "suena": 81,
    "agradecido.": 82,
    "y": 13,
    "nuestra": 83,
    "pero": 84,
    "lo": 14,
    "Poco": 85,
    "rpida": 86,
    "conmovido": 87,
    "parte": 21,
    "Casa": 88,
    "avin!": 89,
    "sido": 90,
    "ustedes": 91,
    "tenemos": 92,
    "Pnganse": 93,
    "comentarios": 94,
    "oportunidad": 95,
    "Les": 96,
    "este": 22,
    "decir": 97,
    "me": 98,
    "o": 99,
    "He": 100,
    "Tipper": 101,
    "por": 15,
    "<unk>": 3,
    "quedado": 103,
    "m.": 104,
    "sus": 105,
    "para": 9,
    "que": 5,
    "50": 106,
    "como": 53,
    "es": 23,
    "verdad": 108,
    "verdad.": 109,
    "escenario": 110,
    "gracias": 111,
    "segunda": 107,
    "despus": 113,
    "mir": 114,
    "vez.": 115,
    "ocho": 116,
    "zapatos": 117,
    "(Sollozos": 24,
    "yo": 118,
    "caravana": 75,
    "todos": 120,
    "Estoy": 121,
    "historia": 25,
    "<s>": 1,
    "honor": 122,
    "casa": 123,
    "Muchas": 124,
    "de": 6,
    "golpe.": 102,
    "pequea": 126,
    "viajando": 127,
    "tengo": 128,
    "Es": 129,
    "millas": 130,
    "mismos.": 131
  }
}